@extends('layouts.app')

@section('content')
    <br><br><br>

    <div class="top-gap"></div>                <!-- BLOG -->
    <section class="blog" >
        <div class="container">
            <div class="row">
                <!-- BLOG LIST -->
                <div class="col-md-8">
                    <div class="blog-single-content">
                        <!-- POST -->
                        <div class="post post-single">
                            <div class="post-title">
                                <h1 class="big">Մեր պատմությունը</h1>
                            </div>
                            <div class="post-content">
                                <h5>Երևանի Մոնթե Մելքոնյանի անվան հ.11 հիմնական դպրոցը hիմնադրվել է 1983թ.-ին:</h5>
                                <p>2006թ-ի նոյեմբերի 25-ին դպրոցը անվանակոչվել է ազգային հերոս Մոնթե Մելքոնյանի անունով: Դպրոցում անվանակոչությունը նշվել է մեծ շուքով: Նոյեմբերի 25-ին դպրոցում կազմակերպվեց համադպրոցական միջոցառում, որին մասնակցում էին Մոնթեի զինակից ընկերները, ազգականները և պաշտոնյա այրեր: Դպրոցում ավանդություն է դարձել նոյեմբեր ամիսը համարել Մոնթեին նվիրված ամիս: Մոնթե Մելքոնյանի անվան դպրոցում հայրենասիրական դաստիարակությունը դրված է բարձր հիմքերի վրա: Անց են կացվում դաստիարակչական մեծ նշանակություն ունեցող միջոցառումներ, կատարվում են Մոնթեին և նրա զինակից ընկերներին նվիրված տեսաֆիլմերի դիտում, և որպես ուխտագնացություն կազմակերպվում է մոմավառություն, երթ դեպի &laquo;Եռաբլուր&raquo;:</p>
                                <p>Դպրոցում պարբերաբար կազմակերպվում են &laquo;Մեր մեծերը&raquo; խորագրով բազմաթիվ միջոցառումներ:</p>
                                <h5>Հայրենասեր մարդկանց անուններով են անվանակոչված հետևյալ դասարանները`</h5>
                                <ul>
                                    <li>21 &ndash; Աշոտ Նավասարդյանի անվան &ndash; 2010թ</li>
                                    <li>22 &ndash; Վազգեն Սարգսյանի անվան &ndash; 2010թ</li>
                                    <li>27 &ndash; Անդրանիկ Մարգարյանի անվան- 2010թ</li>
                                    <li>28 &ndash; Վահան Զատիկյանի անվան &ndash; 2010թ</li>
                                    <li>41 &ndash; Ալեք Մանուկյանի անվան- 2008թ</li>
                                    <li>51 - Հրաչյա Մովսիսյանի անվան- 2008թ (Արցախյան պատերազմում զոհված դպրոցի շրջանավարտ)</li>
                                    <li>52 &ndash; Գոռ Ավետիսյանի անվան- 2008թ, (Արցախյան պատերազմում զոհված դպրոցի շրջանավարտ)</li>
                                    <li>61 &ndash; Քըրք Քըրքորյանի անվան- 2008թ</li>
                                    <li>71 &ndash; Շարլ Ազնավուրի անվան:</li>
                                </ul>
                                <p>Մայիսի 22-ին Երևանի Մոնթե Մելքոնյանի անվան թիվ 11 դպրոցում բացվել է 2014թ. հունվարի 20-ի դիվերսիայի ժամանակ զոհված զինծառայող Արմեն Հովհաննիսյանի կիսանդրին և նրա անվան դասարանը։</p>
                                <p>Մոնթե Մելքոնյանի անվան դպրոցի առաքելությունն է` հայրենասեր և հայեցի դաստիարակված, բարեկիրթ քաղաքացի ձևավորելը:</p>
                                <p>Դպրոցի և´ սաները, և´ շրջանավարտները ամենուրեք աչքի են ընկնում իրենց բարեկրթությամբ և հայեցի դաստիարակությամբ` պահպանելով մայրենիի անաղարտությունը:</p>
                                <h5>Մոնթե Մելքոնյանի անվան հ.11 դպրոցն ունի իր ուրույն և օրինակելի ձեռագիրը:</h5>
                                <blockquote>
                                    <p>Դպրոցը հայրենասեր զինվորներ է ուղարկել հայոց բանակ, որտեղից ստացել է հրամանատարների շնորհակալական պատվոգրերը: Բուհերում սովորող շրջանավարտները ևս առաձնանում են իրենց գիտելիքներով և դաստիարակությամբ: Մոնթեականները ամենուրեք տարբերվում են:</p>
                                    <p>Ավագ դպրոցներում սովորող մոնթեականները տարբերվում են իրենց կարգապահությամբ և գիտելիքներով:</p>
                                    <cite>Տարեցտարի ավելանում է շնորհալիների քանակը, որոնք բարձր են պահում հ.11 դպրոցի պատիվը:</cite></blockquote>
                                <p>Դպրոցում սերտ համագործակցում են ծնողական խորհուրդն ու մանկավարժական կոլեկտիվը: Հաշվի են առնվում ծնողների առաջարկություններն ու կարծիքները: Դպրոցում ակտիվ գործունեություն է ծավալում նաև աշակերտական խորհուրդը: Ակտիվ մասնակցություն են ունենում բոլոր միջոցառումներին:Նրանց առաջադրած բոլոր հարցերն ու առաջարկությունները քննարկվում են մանկավարժական խորհրդի նիստում: Աշակերտական խորհրդի առաջարկությամբ դպրոցն ունի իր &laquo;Նարեկ&raquo; ամսաթերթը: Այն հաճույքով ու մեծ հետաքրքրությամբ են կարդում աշակերտները: Մոնթե Մելքոնյանի անվան հ.11 դպրոցը հավատարիմ է իր սուրբ առաքելությանը և այն կշարունակի մեծ պատասխանատվությամբ:</p>
                                <p>Ունենք էլեկտրոնային գրատախտակներ, ինչպես նաև համակարգչային դասասենյաներկ: Դպրոցը հիմնական հանրակրթական է: Նախկինում գտնվել է Շենգավիթ համայնքում, հետո համարը տեղափոխվել է Մալաթիա - Սեբաստիա վարչական շրջանի Բ2 թաղամաս` նորակառույց դպրոցին : Ուսուցանվող օտար լեզուներն են` անգլերեն, ֆրանսերեն և ռուսաց լեզու: Դպրոցը իրականացնում է ներառական կրթություն:Աշխատանքային ռեժիմը` միահերթ:Առկա են երկարօրյայի խմբեր, ֆրանսերենի, անգլերենի և ռուսերենի խմբակներ:</p>                        </div>
                        </div>
                    </div>
                </div>
            </div>
                <!-- END / BLOG LIST -->
        </div>

</section>

@stop