<div class="event-info">
    <div>
        <p>Մ.թ.ա. III դարի հույն մաթեմատիկոս Էվկլիդեսը Ռաֆայելի «Աթենական դպրոց» նկարում[1]։
            Մաթեմատիկա (հին հուն․՝ μάθημα՝ գիտություն, ուսումնասիրություն բառից, հայերեն անվանումն է՝ Ուսողություն),
            գիտություն կառուցվածքների, հաջորդականությունների և հարաբերությունների մասին։ Պատմականորեն ձևավորվել և զարգացել է
            իրական առարկաները հաշվելու, դրանք չափելու և դրանց ձևերը նկարագրելու գործողությունների հիման վրա։</p>
    </div>
</div>